Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Resulta sumamente interesante leer este libro en la edición comentada por Napoleón Bonaparte, ya que allí se cuenta con la visión de quien estaba en situación de poner en práctica muchas de las recomendaciones maquiavélicas, o incluso de cuestionar otras.
fr_fr: Il est extrêmement intéressant de lire ce livre annoté par Napoléon Bonaparte, car nous disposons de la vision d’une personne qui était en situation de mettre en pratique plusieurs des recommandations de Machiavel et aussi d’en contester d’autres.

source: Resultaría ocioso transcribir aquí las estadísticas de un sistema globalizado que ya no resiste y que se está cayendo por sus propias contradicciones.
fr_fr: Il serait inutile de transcrire ici les statistiques d'un système globalisé qui ne tient plus, qui est en train de s'écrouler en raison de ses propres contradictions.

source: Retomando la cuestión de si las políticas monetarias más expansivas son inflacionarias o no, podemos agregar lo siguiente.
fr_fr: Revenons à la question de savoir si les politiques les plus expansives sont inflationnistes ou pas. Nous pouvons ajouter les ???choses??? suivantes ;

source: Retomando lo que decíamos acerca de que en estos tiempos de globalización, una política monetaria expansiva del tipo keynesiano, no es suficiente, lo que intentamos significar es en parte algo que ya preveía Keynes aunque en su época tenía otra proporción.
fr_fr: Reprenons ce que nous disions à propos de ces temps de globalisation, une politique monétaire expansive du type keynésien n'est pas suffisante, ce que nous essayons de dire c'est en partie quelque chose qu'avait déjà prévu Keynes bien qu'à son époque la globalisation n'avait pas la même proportion.

source: Retrocede hasta que aquella se debilite, entonces avanza con resolución.
fr_fr: Recule jusqu’à ce qu’elle s’affaiblisse; alors, avance avec résolution.

source: Revocatoria de mandato.
fr_fr: Révocation du mandat.

source: Rousseau y otras escuelas del liberalismo burgués, que entiende que el Estado, limitando los derechos de cada uno, representa la condición de posibilidad de los derechos de todos, una idea que por necesidad conduce a la reducción de los derechos de cada uno a cero.
fr_fr: Rousseau ainsi que par toutes les autres école du libéralisme bourgeois, qui considère le soit-disant droit de tout le monde, représenté par l’État, comme la limite du droit de chacun, ce qui aboutit nécessairement et toujours à la réduction du droit de chacun à zéro.

source: Sabemos que es la profunda aspiración de todo ser humano de buena conciencia, de buen corazón; es el sueño latente de la mayor parte de los pueblos; y por ello es una gran paradoja que aquello que la mayoría deseamos parezca imposible, como si no dependiera de la humanidad alcanzarlo.
fr_fr: Nous savons que cela correspond à l'aspiration profonde de tous les êtres humains qui ont du cœur et une conscience claire. C'est le rêve latent de la plupart des peuples. Voilà pourquoi c'est un grand paradoxe que ce que la majorité désire puisse paraître impossible à atteindre, comme si cela ne dépendait pas de l'humanité.

source: Sabemos que es posible hoy alimentar a una población aún mayor que la que tiene el planeta.
fr_fr: Nous savons aujourd’hui qu’il est possible d’alimenter une population même plus importante que celle de la planète.

source: Sabemos que no son solamente los gobernantes los responsables de la xenofobia, la indiferencia, y la resistencia para acoger inmigrantes; también hay un porcentaje de las poblaciones que ya sea por discriminación, temor, o simple egoísmo, son refractarios a la inmigración, sobre todo cuando viene de determinados países, o son de determinada raza o religión.
fr_fr: Nous savons que les gouvernements ne sont pas les seuls responsables de la xénophobie, de l’indifférence et de la résistance à accueillir des migrants, il y a aussi un pourcentage de la population qui par discrimination, peur ou simple égoïsme est réfractaire à l’immigration surtout quand elle vient de certains pays ou qu’elle est d’une certaine origine ou religion.

source: Sabemos que varias fuentes de energía alternativa no se han desarrollado en gran escala porque son más costosas que las energías fósiles y contaminantes (petróleo, gas, carbón), y en algunos casos requieren de inversiones muy grandes.
fr_fr: Nous savons que plusieurs sources d'énergie alternative ne se sont pas développées à grande échelle parce qu'elles sont plus coûteuses que les énergies fossiles et polluantes (pétrole, gaz, charbon), et dans certains cas requièrent de très grands investissements.

source: Saliendo del tema energético, y pasando ya al punto de la racionalización del consumo, aquí hay que atender a varios aspectos para que sea viable una transición desde una estructura económica, hoy por hoy organizada para el consumismo de un segmento poblacional reducido, el consumo medio de otros, y la mera subsistencia de un gran sector marginado.
fr_fr: E???Quittant le thème énergétique, pour aborder déjà le sujet de la rationalisation de la consommation ???, il y a lieu de prêter attention ici à plusieurs aspects pour qu’une transition soit viable depuis une structure économique, aujourd'hui organisée pour la surconsommation d'une partie réduite de la population, la consommation moyenne de certains autres, et la simple subsistance d'un grand secteur marginalisé.

source: Sartori afirma que no es tan cierto el argumento de que la TV produce los contenidos que la gente prefiere, porque la televisión es el único productor que produce a su consumidor.
fr_fr: Sartori affirme que l'argument comme quoi la TV produit les contenus que les gens préfèrent, n’est pas si avéré parce que la télévision est le seul producteur qui produit son consommateur.

source: Se compran comisarios, policías y funcionarios de todo tipo.
fr_fr: On achète les commissaires, les policiers et les élus de tout genre.

source: Se debe avanzar en un análisis sicológico y social, para explicar cómo funciona la manipulación mediática, y cómo el receptor pasivo e ingenuo puede ser manipulado.
fr_fr: Il faut avancer dans une analyse psychologique et sociale pour expliquer comment fonctionne la manipulation mediatique et, comment le récepteur passif et ingénu peut être manipulé.

source: Se debe comenzar a desmantelar el poder financiero por pasos, evitando que por el complejo entramado de las finanzas con la economía real, haya impactos no deseados.
fr_fr: Commencer à démanteler le pouvoir financier par étapes, en évitant les impacts non souhaités du fait du maillage complexe de la finance avec l'économie réelle.

source: Se debe dar sobre todo una lucha cultural, primero para explicar que el peligro del holocausto nuclear sigue vigente y no se terminó con la Guerra Fría, segundo para desvanecer los fantasmas de las amenazas externas como justificación para mantener esas armas, y tercero para comprender que no habrá paz para nadie mientras unas pocas potencias pretendan imponer su voluntad desde la prepotencia.
fr_fr: On doit surtout entreprendre une lutte culturelle, en premier lieu pour expliquer que le risque d’un holocauste nucléaire demeure en vigueur et ne s’est pas éteint avec la fin de la Guerre Froide, ensuite pour dissiper les fantômes de menaces externes comme justifications pour maintenir ces armes et enfin pour comprendre qu’il n’y aura de paix pour personne tant que quelques puissances prétendent imposer leur volonté avec arrogance.

source: Se debe desarticular el monopolio de los políticos profesionales en el dominio de la política.
fr_fr: On doit démanteler le monopole des hommes politiques professionnels dans leur domination de la politique.

source: Se debe desenmascarar ante las poblaciones la farsa manipuladora de los grandes medios de comunicación y su dependencia de los poderes económicos privados o estatales.
fr_fr: Vis-à-vis des populations, il faut démasquer la farce manipulatrice des grands médias et leur dépendance aux pouvoirs économiques privés ou étatiques.

source: Se debe exigir a los gobiernos que luchen contra su dominio, antes de que siga depredando a la economía productiva, esquilmando a los estados y empobreciendo a las poblaciones.
fr_fr: Il faut exiger des gouvernements qu’ils luttent contre sa domination, pour l’empêcher de continuer à dévaliser l'économie productive, en pillant les états et en appauvrissant les populations.

source: Se debe financiar y subsidiar la producción de energías alternativas, como la solar, eólica e hídrica, para lo cual se puede derivar parte de la rentabilidad de la industria petrolera.
fr_fr: Il faut financer et subventionner la production d'énergies alternatives, comme le solaire, l'éolienne et l'hydrolique, en ponctionnant sur la rentabilité de l'industrie pétrolière.

source: Se debe introducir el concepto de la Bio-economía, en el sentido de que se incorpore el costo de la “huella ecológica” en el valor de cada producto, para desalentar el consumo de los productos de mayor impacto ambiental.
fr_fr: Il faut introduire le concept de Bio-économie qui incorpore le coût de la “trace écologique” dans la valeur de chaque produit et décourager la consommation des produits qui ont le plus grand impact environnemental.

source: Se debe ir avanzando hacia la abolición de las armas y la consecuente prohibición de su fabricación.
fr_fr: On doit avancer vers l'abolition des armes et la conséquente interdiction de leur fabrication.

source: Se debe ir paso por paso, desde acuerdos básicos de compatibilización, pasando por una armonización, hasta llegar a una unidad fiscal, pero se debe avanzar gradualmente hasta resolver del mejor modo las asimetrías entre naciones.
fr_fr: . Il faut avancer pas à pas depuis des accords de base pour la comptabilité puis en passant par une harmonisation, jusqu’à parvenir à une unité fiscale, mais il faut avancer graduellement jusqu’à résoudre de la meilleure façon possible les asymétries entre les nations.

source: Se debe planificar una reingeniería del aparato productivo para una reconversión gradual.
fr_fr: Il faut planifier une reingénierie de l'appareil productif pour une reconversion graduelle.

source: Se debe poner a la población en situación de percibir la humanidad y la sensibilidad del extranjero, para que lo sienta como un hermano y no como un invasor.
fr_fr: La population doit être mise en situation de percevoir l'humanité et la sensibilité de l'étranger, pour qu'elle le ressente comme un frère et non comme un envahisseur.

source: Se debe quitar de los tratados internacionales cualquier cláusula que restrinja la libertad de cada país para poner controles al capital financiero internacional.
fr_fr: Abroger des traités internationaux toutes clauses qui restreignent la liberté de chaque pays et mettre en place des contrôles au capital financier international.

source: Se debe reemplazar la cultura del descarte por la de bienes más durables; se debe ganar en sobriedad en el consumo de objetos, y orientarse hacia la demanda de servicios sin impacto ambiental.
fr_fr: Il faut remplacer la culture du jetable par celle des biens plus durables; il faut gagner en sobriété dans la consommation d'objets et s'orienter vers la demande de services sans impact sur l'environnement.

source: Se debe regular el sistema bancario para que progresivamente esos depósitos a la vista deban estar en la banca estatal que otorgará préstamos sin interés.
fr_fr: On doit réguler le système bancaire pour que progressivement ces dépôts à vue se retrouvent dans la banque d’état qui octroiera des prêts sans intérêt.

source: Se debe sensibilizar a las poblaciones acerca del sufrimiento de muchos seres que, aunque no se lo diga en voz alta, en buena parte del imaginario colectivo aparecen como sub-humanos, relativizándose así la importancia de sus derechos.
fr_fr: Il faut sensibiliser les populations sur la souffrance de beaucoup d'êtres humains qui, bien que l'on ne le dise pas à haute voix, apparaissent en grande partie dans l’imaginaire collectif comme sous-humains et ainsi l'importance de leurs droits est relativisé.

source: Se debe superar la naturalización que se ha instalado en las sociedades con respecto a la violencia física.
fr_fr: Il est nécessaire de surmonter la naturalisation qui s’est installée dans les sociétés concernant la violence physique.

source: Se debe trabajar en la sensibilización de las poblaciones de naciones armamentistas y belicistas, para que comiencen a humanizar su mirada sobre los demás pueblos y culturas, y para que comiencen por sentirse corresponsables de las atrocidades que cometen sus gobiernos a través de sus ejércitos, y de ese modo fuercen el cambio de políticas, o de gobernantes.
fr_fr: On doit travailler à la sensibilisation des populations des nations exportatrices d'armements et belliqueuses, pour que leur regard sur les autres peuples et cultures s'humanise, et pour qu'ils commencent à se sentir co-responsables des atrocités que commettent leur gouvernements au travers de leurs armées et de cette façon, forcer le changement des politiques ou des gouvernants.

source: Se debe trabajar fundamentalmente en la concientización y en la sensibilización de las poblaciones, con respecto a la situación de los inmigrantes y refugiados.
fr_fr: Il faut fondamentalement travailler pour la prise de conscience et la sensibilisation des populations, à l'égard de la situation des immigrants et des réfugiés.

source: Se debe transformar esa avidez por el consumo, fomentada por la insaciable búsqueda de ganancia empresaria; hay que quitar del horizonte de la humanidad ese espejismo del falso paraíso consumista, y permitir que surja con fuerza la imagen de la evolución permanente del ser humano.
fr_fr: Il faut transformer cette avidité de consommation, promue par la recherche insatiable de gain des patrons ; il faut ôter de l'horizon de l'humanité ce mirage du faux paradis du consommateur et permettre que surgisse avec force l'image de l'évolution permanente de l'être humain.

source: Se deben desactivar los prejuicios, el temor a la competencia por los empleos y el uso de los servicios públicos, o de la inseguridad.
fr_fr: On doit désamorcer les préjugés, la crainte de la concurrence pour l’emploi et l'usage des services publics ou de l'insécurité..

source: Se deben implementar los presupuestos participativos, pero en una escala mayor a la que hoy se conoce en algunos experimentos municipales.
fr_fr: Les budgets participatifs doivent être mis en œuvre mais à une plus grande échelle que celle que l'on connaît aujourd'hui dans nos quelques expériences municipales.

source: Se deben incrementar las movilizaciones en todo el mundo para repudiar la especulación criminal de la banca privada y exigir una completa reformulación del sistema financiero, atendiendo a los siguientes pasos:
fr_fr: Partout dans le monde, les mobilisations doivent augmenter pour répudier la spéculation criminelle de la banque privée et exiger une refonte complète du système financier selon les pas suivants :

source: Se deben realizar acuerdos internacionales para evitar triangulaciones financieras que terminen en paraísos fiscales, restringiendo el flujo de capitales hacia naciones que, sin ser paraísos fiscales, no contribuyan tampoco con los controles internacionales.
fr_fr: Pour éviter les triangulations financières qui finissent dans les paradis fiscaux, signer des accords internationaux qui restreignent les flux de capitaux vers les nations qui, sans être des paradis fiscaux, ne collaborent pas aux contrôles internationaux.

source: Se deben realizar campañas por diferentes vías de difusión, explicando de manera creativa la forma en que las publicidades manipulan, ridiculizando las técnicas utilizadas y dejando en evidencia la intensión manipuladora.
fr_fr: On doit réaliser des campagnes par différentes méthodes de diffusion, en expliquant d'une manière créative comment les publicités manipulent, en ridiculisant les techniques utilisées et en mettant clairement en évidence l’intention de manipuler.

source: Se deben reemplazar los organismos financieros internacionales actuales, al servicio del poder económico y financiero global, por una Banca Mundial Solidaria, que asista las necesidades financieras de las naciones, para que no sean víctimas de usureros y buitres Esta Banca comenzará a capitalizarse con las cuotas parte de las naciones y con un impuesto mundial sobre los grandes capitales y sobre las transacciones financieras.
fr_fr: Les organismes financiers internationaux actuels, au service du pouvoir économique et financier global, doivent être remplacés par une Banque Mondiale Solidaire. Cette Banque pouvoiera aux nécessités financières des nations, pour qu'elles ne soient pas victimes d'usuriers et de vautours. Celle-ci commencera à se capitaliser par les quote-part des nations et par un impôt mondial sur les grands capitaux et sur les transactions financières.

source: Se deberá ir por pasos, de lo más simple a lo más complejo, y desde una mínima frecuencia anual de las consultas, hacia una frecuencia mayor, a medida que avance la capacitación y la agilidad de los canales de participación.
fr_fr: Il faudra avancer pas à pas, du plus simple au plus complexe, et avec des consultations d’une fréquence annuelle minimale vers une plus grande fréquence, à mesure qu’avance la formation et la souplesse des canaux de participation.

source: Se deberán limitar los instrumentos financieros derivados, que son fuente de maniobras especulativas; la búsqueda de mejores ingresos para las personas en la economía debe canalizarse a través del salario y la rentabilidad productiva; mientras que la especulación y la usura deben desaparecer y la vocación de los apostadores canalizarse en los juegos de azar.
fr_fr: Les instruments financiers dérivés qui sont source de manœuvres spéculatives, devront être limités ; pour les gens, la recherche de meilleurs revenus dans l’économie devra être canalisée à travers le salaire et la rentabilité productive, alors que la spéculation et l’usure devront disparaître et la vocation des parieurs doit se canaliser vers les jeux de hasard.

source: Se debiera analizar entonces las potencialidades de la región, tanto para poner en marcha procesos productivos nuevos, como para articular nuevas cadenas de valor asociadas a procesos productivos ya existentes.
fr_fr: On devrait alors analyser les potentialités de la région, tant pour mettre en marche des processus productifs nouveaux que pour fabriquer de nouvelles chaines de valeurs associées aux processus productifs déjà existants.

source: Se dedica a mutilar, a dominar al hombre; le contradice; niega su verdad y sus valores.
fr_fr: Elle s’attache à mutiler, à dominer l’homme, elle le contredit, elle nie sa vérité et ses valeurs.

source: Se definen como derechos de primera generación a los derechos civiles y políticos, como el derecho a la vida, a la libertad, igualdad ente la ley, libertad de expresión, derecho a un juicio justo, libertad de religión, derecho al sufragio, y otros derechos fundamentales ya incluidos en las declaraciones de fines del siglo XVIII en Estados Unidos y en Francia, y posteriormente incluidos en la Declaración Universal de los derechos Humanos de la ONU en 1948.
fr_fr: On définit comme droits de première génération les droits civils et politiques, comme le droit à la vie, à la liberté, à l'égalité face à la loi, à la liberté d'expression, le droit à un juste jugement, à la liberté de religion, au droit au suffrage, et d'autres droits fondamentaux inclus dans les déclarations de la fin du XVIIIe siècle aux États-Unis et en France, et par la suite inclus dans la Déclaration Universelle des droits Humains de l'ONU en 1948.

source: Se dice que la fuerza no genera derechos, pero este contrasentido puede aceptarse si se piensa a la fuerza sólo como hecho físico brutal, cuando en realidad la fuerza (económica, política, etc.) no necesita ser expuesta perceptualmente para hacerse presente e imponer respeto.
fr_fr: On dit que la force n’engendre pas de droits ; ce contresens peut être accepté si l’on considère la force comme un fait physique brutal, alors qu’en réalité la force (économique, politique, etc.) n’a pas besoin d’être exposée de façon perceptuelle pour être présente et imposer le respect.

source: Se estima que las reservas de los principales metales y las reservas energéticas se acabarán entre los próximos 30 a 60 años según los casos, ¿y luego qué?
fr_fr: On estime que les réserves des principaux métaux et les réserves énergétiques s’épuiseront dans les prochaines 30 à 60 années selon les cas, et ensuite ?

source: Se gastan millones en publicidad, para mostrar como en algún lugar algunas personas reciclan su basura, o ahorran energía con un panel solar, o salvan alguna ballena.
fr_fr: On dépense des millions en publicité, pour montrer comment dans certains endroits quelques personnes recyclent leurs ordures, ou économisent de l’énergie grâce à un panneau solaire ou sauvent une quelconque baleine.

source: Se habrá generado mayor cantidad de empleos, y habrá crecido la producción de bienes durables.
fr_fr: On aura généré une plus grande quantité d'emplois, et la production de biens durables aura crû.

source: Se hace mención en particular a lo que se denomina “encuadre”, como el contexto en el que se plantea el análisis, para este caso se pone el ejemplo del fenómeno que se produce en las ruedas de reconocimiento de sospechosos de parte de testigos, donde aunque se haga desfilar a presuntos sospechosos que nunca estuvieron en el lugar del crimen los testigos siempre identifican a alguien, porque el “encuadre” previo les hace suponer que allí tiene que estar el culpable.
fr_fr: En particulier, il fait mention à ce qu'il appelle “cadrage“, comme contexte dans lequel s’élabore l'analyse, et il donne comme exemple le phénomène qui se produit lors de la reconnaissance de suspects de la part des témoins, où, bien que l’on fasse défiler des suspects présumés qui n'ont jamais été dans le lieu du crime les témoins identifient toujours quelqu'un, parce que le "cadrage" préalable les fait supposer qu’il y a le coupable.

source: Se han instalado modelos de vida, modelos de éxito, de triunfadores, de prestigiosos, de ricos y famosos, pero también de alternativos, extravagantes, especiales, y de toda variedad de estereotipos entre los cuales se supone que hay que encajar; y para los que no encajen, siempre estará disponible la válvula de escape del alcohol, la droga, la depresión y el suicidio.
fr_fr: Le système a établi des modèles de vie, des modèles de réussite ainsi que des modèles de vainqueurs, de personnes prestigieuses, de personnes riches et célèbres, mais également des modèles alternatifs, des modèles de personnes extravagantes et spéciales, ainsi qu’un grande variété de stéréotypes auxquels on est censés s’intégrer; et ceux qui ne s’intègrent pas auront toujours à leur portée l’exutoire que représentent l’alcool, la drogue, la dépression et le suicide.

source: Se le dedicó desde el primer momento a "runmoulds" (es decir, a transportar al secadero las piezas acabadas y devolver al taller las formas vacías).
fr_fr: Il portait la marchandise déjà moulée dans le séchoir et rapportait ensuite le moule vide (he ran moulds), et ce depuis le début.

source: Se necesitará la unión de todos los humanistas del mundo, y que contagiemos de humanismo a muchos otros, mientras recorremos el camino de la transformación social.
fr_fr: Il faudra l'union de tous les humanistes du monde, et contaminer d'humanisme à beaucoup d'autres, pendant que nous parcourrons ce chemin de transformation sociale.
